tap "getantibody/tap"
tap "ggpeti/rmrec"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sachaos/todoist"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bats"
brew "ccat"
brew "coreutils"
brew "envchain"
brew "fish"
brew "fswatch"
brew "fzf"
brew "git"
brew "git-now"
brew "openssl@1.1"
brew "gnupg"
brew "htop"
brew "libtool"
brew "imagemagick"
brew "libsass"
brew "mysql@5.6"
brew "node@10"
brew "percona-toolkit"
brew "pkg-config"
brew "postgresql"
brew "pv"
brew "python"
brew "redis"
brew "thefuck"
brew "tig"
brew "vim"
brew "wget"
brew "zlib"
brew "zplug"
brew "zsh"
brew "getantibody/tap/antibody"
brew "github/gh/gh"
cask "appcleaner"
cask "authy"
cask "bettertouchtool"
cask "caffeine"
cask "corretto"
cask "docker"
cask "expressvpn"
cask "gifcapture"
cask "google-chrome"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "nosleep"
cask "postman"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "whatsapp"
