tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "autoconf"
brew "autojump"
brew "automake"
brew "ccat"
brew "coreutils"
brew "direnv"
brew "envchain"
brew "fswatch"
brew "fzf"
brew "gh"
brew "git"
brew "git-now"
brew "libtool"
brew "pkg-config"
brew "gnupg"
brew "htop"
brew "thefuck"
brew "tig"
brew "vim"
brew "zsh"
cask "bettertouchtool"
cask "caffeine"
cask "iterm2"
cask "itsycal"
cask "visual-studio-code"
