tap "ggpeti/rmrec"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sachaos/todoist"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "autoconf"
brew "python@3.10"
brew "autojump"
brew "automake"
brew "awscli"
brew "ccat"
brew "coreutils"
brew "direnv"
brew "envchain"
brew "fswatch"
brew "fzf"
brew "gh"
brew "git"
brew "git-now"
brew "libtool"
brew "pkg-config"
brew "gnupg"
brew "htop"
brew "shared-mime-info"
brew "imagemagick"
brew "jq"
brew "libfido2"
brew "libsass"
brew "mysql-client"
brew "mysql@5.7", link: true
brew "node"
brew "percona-toolkit"
brew "postgresql"
brew "postgresql@11"
brew "pv"
brew "redis"
brew "sshuttle"
brew "svgo"
brew "thefuck"
brew "tig"
brew "vim"
brew "yarn"
brew "zlib"
brew "zplug"
brew "zsh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "android-file-transfer"
cask "android-platform-tools"
cask "appcleaner"
cask "authy"
cask "barrier"
cask "bettertouchtool"
cask "caffeine"
cask "charles"
cask "corretto"
cask "db-browser-for-sqlite"
cask "docker"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "itsycal"
cask "kap"
cask "lulu"
cask "macdown"
cask "netiquette"
cask "obsidian"
cask "postman"
cask "slack"
cask "visual-studio-code"
cask "whatsapp"
